[
    {
        "title": "Aldawayat",
        "city": "Tartous",
        "sort":"cave",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The cave rises 750 meters above sea level, contains a main hall of 2400 square meters, and its ceiling height is 17 meters, while the length of the stalactites ranges between half a meter and nine meters, while the sparkling columns rise from its ground, and the lengths of the crystal columns range from 8 meters to 16 metres. For information, the formation of 1 cubic centimeter of crystal takes 10,000 years. The history of the cave dates back to more than 70 million years. It was formed in the fourth geological period in relation to the size of the cataclysms in it, and the lights are equivalent in their geological age to the famous Lebanese caves of Jeita and Kadisha. As for the human presence, it dates back to a few hundred years, as it was a refuge for the revolutionaries and those fleeing from the Ottoman occupation and then the French." ,
        "reviews":[],
        "photo": "../../src/assets/images/aldawayat1.jpg",
        "featured":false
    },
    {
        "title": "Aleppo_citadel",
        "city": "Aleppo",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Aleppo Citadel is a fortified palace dating back to the Middle Ages. The Citadel of Aleppo is considered one of the oldest and largest in the world. The hill on which the citadel is located dates back to the third millennium BC, when it was later occupied by many civilizations, including the Greeks, Byzantines, Mamluks and Ayyubids, while it appears that most of the current construction dates back to the Ayyubid period. The Aga Khan Foundation for Culture and the Archaeological Society of Aleppo carried out extensive conservation operations on it in 2000. The Citadel is located in the center of the Old City[1], which was inscribed by UNESCO on the list of World Heritage Sites in 1986. The newly discovered temple of Hadad [when?] in the Citadel of Aleppo showed The history of using the hill on which the castle stands at the present time dates back to the middle of the third millennium BC, as indicated in the cuneiform texts in Ebla and Mari. [3] It is said that the Prophet Abraham was milking his sheep on the castle hill. [4] After the decline of the state, the walls Where it was concentrated in Aleppo. The Assyrians also dominated the region in a period that extended between the eighth century BC until the fourth century BC, when the Neo-Babylonian Empire took control of it, followed by the Persians between (539-333) BC." ,
        "reviews":[
            {
                "name": "john doe",
                "rating": 4.8
            },
            {
                "name": "john doe",
                "rating": 4
            }
        ],
        "photo": "../../src/assets/images/aleppocitadel1.jpg",
        "featured":false
    },
    {
        "title": "Alforolloque",
        "city": "Latakia",
        "sort":"natural",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "this is a description" ,
        "reviews":[
            {
                "name": "john doe",
                "rating": 4.6
            },
            {
                "name": "john doe",
                "rating": 4.2
            }
        ],
        "photo": "../../src/assets/images/alforolloque2.jpg",
        "featured":false
    },
    {
        "title": "Alhosn_citadel",
        "city": "Homs",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Qalaat al-Hosn is a Catholic castle dating back to the period of the Crusades, located within the coastal mountain ranges in Homs Governorate in Syria, 60 km away from the city of Homs, and due to the historical and urban importance of the fort, UNESCO considered it an important historical castle because it contains a great human heritage, and in 2006 AD it was registered The Citadel is on the World Heritage List along with the Citadel of Salah al-Din al-Ayyubi This citadel is considered to be one of the most important preserved medieval castles in the world. In the name of Hisn al-Akrad, meaning “the castle of the Kurds.”[4][5] In 1142, the castle was given to Raymond II, Count of Tripoli, who transferred it to the Knights of the Hospital hospital The name was coined to Krak des Chevaliers (French: Krak des Chevaliers) in the nineteenth century" ,
        "reviews":[],
        "photo": "../../src/assets/images/alhosncitadel1.jpg",
        "featured":true
    },
    {
        "title": "Arwad",
        "city": "Tartous",
        "sort":"island",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Arwad al-Moasara is a sub-district of Tartous with a population of 5,016 according to the 1994 population census. However, the number of its registered residents exceeds 11,500, with most of them working outside the city. The island is characterized by its winding lanes and streets, its Crusader castle, its Islamic castle, the Ayyubid tower and the remains of its huge wall and its compact dwellings. In the past, it had a strong navy, and the Arwads fought the Greeks, and a naval battle took place between them, the Battle of Salamis. The kingdom of Arwad was of power and influence, as its king extended to many cities of the Syrian coast, and the coast of the Syrian Arab Republic is unique only to the island, which made it the only preferred tourist island in the country. A Syrian island is located at longitude 35 east of Greenwich and latitude 34 north of the equator. It extends at a length of 740 m. Its area is about 20 hectares, and the inhabited area of it is 13.5 hectares [1]. It is located about 3 km from Tartus beach." ,
        "reviews":[],
        "photo": "../../src/assets/images/arwad1.jpg",
        "featured":true
    },
    {
        "title": "Blodan",
        "city": "Damascus",
        "sort":"natural",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Bloudan is a Syrian resort located in northwest Damascus, at an altitude of 1550 meters above sea level.[2] It is located on a hill overlooking the Zabadani Plain, with its orchards and fruit trees. Bloudan is 50 km away from Damascus. The Bloudan resort is one of the oldest resorts in Syria and the Arab region. It has been famous for attracting tourists since the nineteenth century because of its cool summer climate. Many famous people visited Bloudan throughout the history of this resort. In 1885, Bloudan visited the Crown Prince of Italy, Prince Victor Emmanuel, and in 1898, German Emperor Gilium II, accompanied by his wife, visited it, and kings, presidents and ministers visited it. A lot of Arab conferences were held in the Bloudan Grand Hotel, the most famous of which was the Bloudan Conference, which brought together Arab rulers in 1937 and which contributed to the establishment of the League of Arab States. The Bloudan Resort and Resort attracts Arab and Syrian tourists in summer and winter, as well as the people of Damascus, with the neighboring Syrian resorts such as Zabadani and others. The area is famous for its natural beauty and views. The witch is on the mountains and on the green Zabadani plain. Bludan is famous for its fruit trees and evergreen forests, and there are plenty of water springs such as the Abu Zad spring and its waterfalls, the spring of Ain al-Nusour, the spring of Ain al-Bayda, and the springs of Hazir. Snow also falls abundantly in Bludan, sometimes up to a meter thick in good seasons. In Bloudan, there are many parks and tourist facilities such as hotels, restaurants, cafes, and a games city. In addition to that, there are many important monuments in Bloudan, such as the ruins of St. Elias Valley, the Monastery of Yunnan, which is located on top of Mount Yunnan, the Church and Monastery of Saint George, and a number of natural caves." ,
        "reviews":[],
        "photo": "../../src/assets/images/blodan2.jpg",
        "featured":false
    },
    {
        "title": "Bosra",
        "city": "Daraa",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Bosra or Bosra al-Sham is a historical city belonging to the Daraa Governorate in the Syrian Arab Republic, 40 km from Daraa city center and about 140 km from Damascus, and about 850 meters above sea level. Bosra was a religious capital and an important commercial center and a passage on the Silk Road that extends to China, and a beacon of civilization in several eras dating back thousands of years. Islamic sources mention that the Prophet Muhammad bin Abdullah, may God’s prayers and peace be upon him, during his commercial trips to Damascus (the Levant) - before sending the message - passed through Bosra. And he met the monk Buhairi the Christian, who knew that he was the messenger of the end of time, who was mentioned in the books between his hands. The city of Busra, or Busra al-Sham, is one of the most important Roman archaeological cities in the world. - Nyatragana was, in more than one era, an important capital and center of the Roman province in the east, a religious capital and a commercial capital for several civilizations." ,
        "reviews":[],
        "photo": "../../src/assets/images/bosra1.jpg",
        "featured":true
    },
    {
        "title": "Suspension_bridge",
        "city": "Dier_Elzaour",
        "sort":"bridge",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "this is a description" ,
        "reviews":[],
        "photo": "../../src/assets/images/jisr2.jpg",
        "featured":false
    },
    {
        "title": "Maalola",
        "city": "Damascus",
        "sort":"religious",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "A Syrian town located in the northeast of Damascus, about 56 km away, and about 1500 meters above sea level.[2][3][4] Its name means “entrance” according to the Aramaic language, which the residents of Maaloula still speak. It is famous for the presence of sacred Christian monuments and important ancient monuments dating back to the tenth century BC, which were classified by the “UNESCO” organization as one of the most important and oldest Christian monuments in the world.[5] . Its inhabitants, Christians and Muslims, still speak the modern Western Aramaic language, the language of Christ, to this day, in addition to the Arabic language, as in the village of Jabadinu Bakh'a. Maaloula contains unique historical landmarks, the most important of which are monasteries, churches and rocky paths, and ancient and important Christian monuments in the history of Christianity, including an old Byzantine church and Byzantine shrines carved into the rock in the heart of the mountain. There is also the Patriarchal Monastery of Saint Takla. The houses of the town of Maaloula are distinguished by the height of some of them on top of others, so that one layer does not rise more than the height of one house, thus turning the roofs of the houses into corridors and crossings for the houses above them to be of a distinct character. As for the monuments, huge stones, caves, and caves hewn in the rock that ancient man inhabited, they tell the story of the history of thousands of years, starting from the Aramaic era, in which Maaloula belonged to the Kingdom of Homs, to the Roman era, in which Maaloula was named Seleukopolis, and to the Byzantine era, in which it played an important religious role when it became The fourth was a bishopric center that lasted until the seventeenth century" ,
        "reviews":[],
        "photo": "../../src/assets/images/maalola2.jpg",
        "featured":true
    },
    {
        "title": "Elnawayeer",
        "city": "Hama",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The water wheels of Hama are wooden water machines that rotate by water power and are located on the shores of the Orontes River in the city of Hama. Water is transported from it by means of boxes to an upper basin, and from it it flows through channels carried on barrages to irrigate the city and its orchards. It was dubbed “the most amazing waterwheels ever built” [1], and it was included in the provisional indicative list of UNESCO World Heritage Sites in 1999. It is one of the archaeological sites. We can mention the waterwheels based on the Orontes River, especially in the city of Hama in Syria, and this is what made some historians call this city the name The city of waterwheels, in addition to its other name, which is the city of Abi Al-Fida. The history of the waterwheels dates back to the era of the Arameans, and the Syrian antiquities show archaeological sculptures and paintings about the waterwheels, such as the wonderful mosaic painting that was discovered in the Columns Street in the ancient city of Apamea, 55 km north of the city of Hama. The painting dates back to 420 AD and represents an exact copy of the waterwheel (the painting is in the Damascus Museum The National) as well as the antiquities near the castle of Shaizar Naoura, it is a permanent circular water machine dedicated to raising water from the river and through the arches to the orchards on both sides of the river, and it consists of a huge wooden wheel that revolves around a wooden axis exclusively made of walnut wood called the heart resting on wooden bases placed On stable and strong stone bases at the bottom of a" ,
        "reviews":[],
        "photo": "../../src/assets/images/nawayeer1.jpg",
        "featured":true
    },
    {
        "title": "palmyra",
        "city": "Homs",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "An ancient city of great historical importance, currently located in Homs Governorate, in the central part of the State of Syria. The ancient history of the city dates back to the Neolithic era, and it was mentioned in historical records - for the first time - in the second millennium BC, and during that period it moved between the hands of several ruling countries until it ended up under the authority of the Roman Empire in the first century AD. Kingdom of Palmyra Palmyra was a very rich city thanks to its location, which was located at the intersection of several trade routes in the ancient world. The Palmyrenes were famous for the many cities they established on the Silk Road, which is one of the most important ancient trade routes (which stretched from China in the east to Europe in the west), and their trade relations with the Roman Empire also helped them. The profits of their trade enabled them to build huge buildings in the city of Palmyra, such as the Great Colonnade of Palmyra, the Temple of Bel, and tombs standing in the form of towers. The Palmyrene were, in terms of ethnicity, a mixture of Amorites, Arameans, and Arabs, and they spoke - according to what the researchers believe - the Aramaic Palmyrene dialect (which is one of the dialects of the Aramaic language), and they also used the Greek language in their commercial and political deliberations. They embraced several pagan religions, including Semitic religions, Mesopotamian religions, and ancient Arab religions. The social system in the city was based on tribe and clan rule, and its culture was greatly influenced by the Greco-Roman world, as its architectural and artistic style combines Roman and Greek styles with eastern artistic styles." ,
        "reviews":[],
        "photo": "../../src/assets/images/palmyra1.jpg",
        "featured":true
    },
    {
        "title": "Qasioun",
        "city": "Damascus",
        "sort":"natural",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The summit of Mount Qasioun rises more than 1,150 meters above sea level. There is a radio and television station on the top of the mountain. Mount Qasioun is one of the places of hiking and entertainment surrounding the city of Damascus with its view, as the entire city of Damascus can be seen from it. It is located at the foot of the mountain from the southwestern side, the Monument of the Unknown Soldier, in a distinguished place. There are many parks, restaurants, cafes, and beautiful views overlooking the city of Damascus and the area destroyed and others. Mount Qasioun includes two historical domes, which are the archaeological building of the Qasioun Observatory (Qobbat al-Siyar) at the top of Jabal al-Junk, and the destroyed Dome of Victory al-Anqasiyun, a mountain overlooking the city of Damascus, the capital of Syria[1], which is a geographical extension of the western Syrian mountain ranges. An extension of its urban activity during the nineteenth and twentieth centuries. Where some neighborhoods of Damascus are located, such as the Muhajireen neighborhood, the Rukn al-Din neighborhood, the Abu Rumana neighborhood, Sheikh Mohi al-Din, and others." ,
        "reviews":[],
        "photo": "../../src/assets/images/Qasioun2.jpg",
        "featured":false
    },
    {
        "title": "Raasalbasit",
        "city": "Latakia",
        "sort":"natural",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "A resort and a coastal resort in Syria, it is considered one of the most beautiful beaches of the Mediterranean, about 60 kilometers away from the city of Latakia. The area is a wide semi-circular coastal cliff surrounded by high mountains, and the area is completely covered by forests from mountain tops to beaches>>> Syrian forests On the way from The city of Lattakia towards the resort and resort of Ras Al-Bassit on the Mediterranean is a journey of legends and a pleasure in itself, along the way through the Syrian coastal mountains, lush orchards and Mediterranean forests. It is covered with greenery and passes through many forests that will amaze you with its splendor and beauty. On the way to the resort of Al-Baseet or Ras Al-Baseet, you will find many mountains and many forests, pine trees, oaks, etc. On the way, you will find many amazing, charming scenery with its beauty and places you have never seen before. It is one of the masterpieces of nature in Syria. To the Ras Al-Baseet area, you will find in front of you the bay or the bay surrounded by mountains, forests, camps and chalets prepared for summer, bars, shops, hotels and restaurants in the resort." ,
        "reviews":[],
        "photo": "../../src/assets/images/raasalbasit2.jpg",
        "featured":false
    },
    {
        "title": "Saydnaya",
        "city": "Damascus",
        "sort":"religious",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The word Saydnaya is of Aramaic origin, but scholars and researchers differed in its description. Some say that its name is derived from (Sidun), which is the god of hunting among the Phoenicians, due to the presence of an ancient pagan temple of this god that was close to the Monastery of Sayeda, and others called it (Sidnaya), meaning the place of hunting. It was also said (Sedanaia) meaning Our Lady, and some interpreted it as meaning the Arabic Lady and (Naya) the Greek meaning New, meaning the New Lady. However, the name is the most likely, the most common, and the closest to the truth, and from the conclusion of all of the above, the word Saydnaya is a name and a place that means hunting deer, and the origin of the word is Aramaic. “Al-Shaghoura”, and based on the belief of the people and residents of this name, the town council in Saydnaya took the image of the deer as a logo and symbol, and fixed its image above the door of the council. A Syrian city located in the Damascus Countryside Governorate. It is considered one of the oldest Christian cities in the Arab East, located at an altitude of 1,450 meters above sea level. It is famous for the beauty of its nature and its Christian sanctities, which are famous all over the world. Saydnaya" ,
        "reviews":[],
        "photo": "../../src/assets/images/saydnaya2.jpg",
        "featured":false
    },
    {
        "title": "Ummayyad_mosque",
        "city": "Damascus",
        "sort":"religious",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The construction of the Umayyad Mosque began in the year 705 AD by Al-Walid bin Abd al-Malik, and he mobilized for it makers from the Persians and Indians, and the Emperor of Byzantium sent a hundred Greek artists to participate in the decoration,[4] and he received a great deal of praise and description, especially from travelers, historians and writers who passed in Damascus through the ages, and praised in particular the decoration of the mosque’s ceiling and its colorful mosaic walls, and the marble used in construction. However, most of them were obliterated based on fatwas that were not permissible until they were rediscovered and restored in 1928. Historian Philip Hitti described them as “representing the Syrian civil industry and not Greek or Byzantine art.”[5] The Umayyad Mosque is also distinguished by being the first mosque in which the mihrab and the apse appeared as a result of the building style that previously formed the Church of John the Baptist.[6][7] As for its northern minaret, which is the oldest of its three minarets, it dates back to the era of Al-Walid bin Abdul-Malik. It was also used as a beacon for the city of Damascus, and it was to serve during the Middle Ages for those who were contemplated to meditate and pray, and from it the square minaret model spread to all parts of Syria, North Africa and Andalusia. The mosque contains the tomb of the body of John the Baptist - al-Nabihya - the kinsman of Christ, and nothing remains of its Christian monuments except for the baptismal font and an inscription in Greek in praise of Christ on one of the walls.[8] The mosque also contains the hole in which the head of Hussein bin Ali was placed when it was carried to Damascus. Attached to the mosque is a cemetery containing the remains of Salah al-Din al-Ayyubi" ,
        "reviews":[],
        "photo": "../../src/assets/images/umayyadmosque2.jpg",
        "featured":true
    },
    {
        "title": "Aamreet",
        "city": "Latakia",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "this is a description" ,
        "reviews":[],
        "photo": "../../src/assets/images/Aamreet.png",
        "featured":false
    },
    {
        "title": "Abo_qoubies",
        "city": "Hama",
        "sort":"natural",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "A Syrian resort and town in the Salhab district in Hama Governorate, Abu Qubeis is about 45 km from Hama and about 250 km from Damascus. NatureThe Abu Qubais area covers forests and oak trees and pine trees surrounded by mountains covered with forests. On one of the peaks there is a fort and the historical Abu Qubais castle dating back to the Roman era, and charming views in the middle of the Syrian forests. It is surrounded by mountains on three sides, and parks, restrooms, and restaurants are spread on both sides of the river, which are full of visitors, and all services are available in the town. Stunning scenery and nature extending across the mountains and forests of Syria, where dozens of towns, resorts and parks are spread. Abu Qubais is a resort and a site that attracts tourists and vacationers in the summer months to enjoy nature in one of the most beautiful areas with its forests, mountains and people." ,
        "reviews":[],
        "photo": "../../src/assets/images/Abo qoubies.jpg",
        "featured":false
    },
    {
        "title": "Ain_Elfigaa",
        "city": "Damascus",
        "sort":"natural",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Ain al-Fijah is a town and district located west of Damascus in Wadi Barada among the mountain ranges. It is about 15 kilometers away from Damascus. From the foothills of its mountains flows the al-Fijah spring, which supplies the city of Damascus with its basic need of drinking water. Ain al-Fijeh sub-district is located in the Zabadani district in the Rif Dimashq Governorate. The population of the sub-district was 19,584 according to the census of 2004. Ain al-Fijah is about 890 meters above sea level. It is located in a mountainous environment where it is surrounded by a group of mountains: Jabal al-Hawat from the east, Jabal al-Qalaa from the north, and Jabal al-Qibliyah from the south. It is traversed by the Barada River on its way to Damascus, where it feeds the river. What is supplied by the surplus waters of the Fijah spring in the spring and the beginning of the summer. Ain al-Fijah is characterized by its mild climate in summer (temperature ranges between 25 and 31 degrees Celsius) and relatively cold in winter, as the temperature drops in January to approximately -5 degrees Celsius below zero, and the annual rainfall rate is 400 mm, and snow covers most of the surrounding mountains. winter season. In terms of agriculture, Ain al-Fijah is full of green orchards with fruit trees such as grapes, pomegranates, figs, olives, apricots and walnuts, which are irrigated from Barada water and the al-Fijah spring, as well as fig trees and grapes that are grown in the mountains surrounding the village and watered from rain water (Baal)." ,
        "reviews":[],
        "photo": "../../src/assets/images/Ain El-figaa.jpg",
        "featured":false
    },
    {
        "title": "borj_safita",
        "city": "Tartous",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The Safita Tower is located in the city of Safita, in the southeastern corner of the Tartous Governorate in Syria, which perches on three mountain peaks, one of which is the famous tower in the middle, and rises 419 meters above sea level. The tower is the only remaining one in the castle and rises about 39 meters. The area is above a round, rocky plateau in the southern reefs of the coastal mountain range, 419 meters above sea level. It overlooks the coast as far as Arwad, Tripoli, Drakeesh, and Qalaat al-Husn. It is considered a middle area between Arwad and Fort Suleiman, which is likely to have been a station and a defensive site for the Phoenician garrison in the state of Arwad. Meyar, Yahmour Citadel, Umm Al-Hosh Citadel, Al-Aleqa Citadel, and Salah Al-Din Citadel along the mountains of the Syrian coast can be seen with the naked eye from this tower, as it used to form a network of those citadels with fire at night and smoke during the day. The northern, and the ground floor, which is a semi-circular cellar with roofs, has gates that lead to catacombs, and contains a water tank carved into the rock that was filled in when the residents began building their homes." ,
        "reviews":[],
        "photo": "../../src/assets/images/borj safita.jfif",
        "featured":false
    },
    {
        "title": "damascene_sword",
        "city": "Damascus",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "this is a description" ,
        "reviews":[],
        "photo": "../../src/assets/images/damascene sword.jpg",
        "featured":true
    },
    {
        "title": "damascus_citadel",
        "city": "Damascus",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The current site of the castle was established in the year 1076 AD by Atsiz bin Oq, one of the Turkmen warlords, (although it may have been established before that, but there is no evidence that the castle was built in this place in the Hellenistic and Roman periods), after the assassination Atsiz bin Awq, the project of building the castle was completed by Prince Tach bin Alp Arslan, the Sultan of Damascus and the founder of the Seljukah of the Levant.[3] Later on, the Burion and Zengi princes implemented some modifications and added new structures to the castle. During that period, the city and the castle were besieged several times by the Crusader and Islamic armies, and in the year 1174 AD the castle fell into the hands of Salah al-Din al-Ayyubi, Sultan of Egypt, and he made it his residence, repaired it, and added other buildings to it.[3] Salah al-Din al-Ayyubi's brother, al-Adil Abu Bakr ibn Ayyub, completely rebuilt the castle between 1203 AD and 1216 AD,[4] in response to the development of the catapult,[3] and after the death of al-Adil Abu Bakr ibn Ayyub, power struggles broke out between the Ayyubid princes, and despite Since Damascus was ruled by several princes, the castle was taken by force only once, in 1239 AD. The castle remained in the hands of the Ayyubids until the emergence of the general commander of the Mongol armies, Katbugha, who took control of Damascus in 1260, thus ending the rule of the Ayyubids in Syria, after a failed revolution broke out in the castle, the Mongols were able to dismantle it easily A fortified castle built in the Middle Ages, it is considered one of the most important features of military and Islamic architecture in Syria during the Ayyubid era,[2] and was included in the UNESCO list of World Heritage Sites in 1979 AD. Damascus Citadel is located in the northwest corner of the walls of the city of Damascus, the capital of Syria, between Bab Al-Faradis and Bab Al-Jabiya. It is part of the old city of Damascus" ,
        "reviews":[],
        "photo": "../../src/assets/images/Damascus citadel.jpg",
        "featured":false
    },
    {
        "title": "Elmadiq_citadel",
        "city": "Hama",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Al-Madiq Castle is located on a high hill in the eastern side of the Al-Ghab Plain through which the Orontes River passes, near the ancient city of Apamea. It is administratively affiliated to the Syrian province of Hama. It is inhabited and populated to this day. A town of the same name has established next to it. The strategic location of this castle gives it great military importance for Defending the surrounding area, as it is built on a large hill or plateau surrounded by low and wide plains on its four sides, and thus it will have complete control over the Al-Ghab Plain and Wadi Al-Dora, over Khan Shaykhun and Tar Al-Ula, and on the slopes of the Al-Suqaylabiyah plateau, given that Wadi Al-Asifi is this region From Syria and these wide and fertile plains surrounding it and its cities and human gatherings, in which livelihoods are available from agricultural and animal production for the population stationed on the Orontes stream from its source to its mouth, so it was necessary to secure the necessary protection for this region. The strategic location of this castle gives it great military importance in order to defend the surrounding area, as it is built on a large hill or plateau surrounded by low and wide plains on its four sides, and thus it will have complete control over the Al-Ghab Plain and Wadi Al-Dora, and over Khan Shaykhun and Tar Al-Ula. And on the slopes of the Al-Saqalbia plateau, and given that the Orontes Valley and these wide and fertile plains surrounding it are in Hama and the surrounding areas and its urban and human gatherings, in which the livelihoods of agricultural and animal production are available for the population concentrated on the course of the Orontes River from its source to its mouth, so it was necessary To secure the necessary protection for this region in ancient times." ,
        "reviews":[],
        "photo": "../../src/assets/images/El-madiq citadel.jpg",
        "featured":false
    },
    {
        "title": "Elmarqeb_citadel",
        "city": "Tartous",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The construction of the castle dates back to the era of the Abbasid caliph Harun al-Rashid (170-193 AH / 789-809 AD), then it was rebuilt in the year (454 AH / 1062 AD) by Rashid al-Din al-Ismaili, and it continued until the Crusaders took control of the castle in the year (510 AH). 1117 AD) and made it their garrison, then the Hospitallers took possession of it in the year (582 AH / 1186 AD) [1] and it became one of the most important fortified sites along the Syrian coast, and Sultan Qalawun regained it in the year 684 AH / 1285 AD after fierce battles and a long siege and because of the castle’s height, location and invulnerability Its walls, the process of liberating it was very difficult, and after several attempts the castle was liberated, and the defeat of the Crusaders was a great setback for them, especially since they lost the most important position for them, and this marked the end of their presence in the whole East, knowing that Salah al-Din al-Ayyubi was unable to liberate the castle, as well as Sultan al-Zahir Baybars, who achieved victory, but he could not enter it because of the difficulty of reaching it, its height, and the distinction and immunity of Al-Marqab Castle, so it was insurmountable to many throughout history, and after its liberation at the hands of Sultan Qalawun, he ordered to re-fortify the castle more and made his band of the Bahri Mamluks protect it. An impregnable fortress located 5 km east of the city of Baniyas on the Syrian coast It belongs to the Baniyas region in Tartous Governorate in Syria. It was built in the year 1062 AD on top of a hill at an altitude of 370 meters above sea level. It overlooks the mountains of Latakia from the east and the city of Banyas and the Mediterranean Sea from the west. It is surrounded by mountains and forests and is surrounded by a huge trench through which a staircase passes over a bridge to the main entrance of the castle. The castle was mentioned in many references, and Abu al-Mahasin described it in his book al-Nujum al-Zahira as a fortified, impregnable, and very large castle." ,
        "reviews":[],
        "photo": "../../src/assets/images/El-marqeb citadel.jpg",
        "featured":false
    },
    {
        "title": "Elzabadani",
        "city": "Damascus",
        "sort":"natural",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The strategic location of this castle gives it great military importance in order to defend the surrounding area, as it is built on a large hill or plateau surrounded by low and wide plains on its four sides, and thus it will have complete control over both the Al-Ghab Plain and Wadi Al-Dora, and over Khan Sheikhoun and Tar Al-Ula. And on the slopes of the Suqaylabiyah plateau, and given that the Al-Asifi valley is part of Syria, and the wide and fertile plains surrounding it and the urban and human settlements in it, in which livelihoods are available from agricultural and animal production to the population concentrated on the Orontes stream from its source to its mouth, so it was necessary to secure the necessary protection for this region. The strategic location of this castle gives it great military importance in order to defend the surrounding area, as it is built on a large hill or plateau surrounded by low and wide plains on its four sides, and thus it will have complete control over the Al-Ghab Plain and Wadi Al-Dora, and over Khan Shaykhun and Tar Al-Ula. And on the slopes of the Al-Saqalbia plateau, and given that the Orontes Valley and these wide and fertile plains surrounding it are in Hama and the surrounding areas and its urban and human gatherings, in which the livelihoods of agricultural and animal production are available for the population concentrated on the course of the Orontes River from its source to its mouth, so it was necessary To secure the necessary protection for this region in ancient times. Because this word is sacred to the Arameans, they created a god for it, and they made a statue for it that they worshiped and built temples and temples for it and made it the son of the sun (the greatest god), and it is called by them “El”, so they called it “Zabdiel”, and many of the kings of Adam and the kings of the Nabateans and the kings of Palmyra are called by this name. The remnants of this name are still in a number of regions of the Arab world" ,
        "reviews":[],
        "photo": "../../src/assets/images/El-zabadani.jpg",
        "featured":false
    },
    {
        "title": "Elzawi_waterfalls",
        "city": "Hama",
        "sort":"natural",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Falls and waterfalls located in the village of Al-Zawy, about 12 km from Masyaf in Hama Governorate, Syria. Waterfalls Al-Zawy falls from the eastern side of the Syrian coastal mountain range, where the area consists of many rocky cliffs of high altitude from which springs flow, and a number of parks have been established near them." ,
        "reviews":[],
        "photo": "../../src/assets/images/El-zawi waterfalls.jpg",
        "featured":false
    },
    {
        "title": "Homs_Citadel",
        "city": "Homs",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "When Homs became affiliated to the Eastern Roman Empire in Syria, especially in the era of Julia Domna, the daughter of the priest of the sun in Homs, the city and its castle expanded, and the castle appears from the inside as a complete royal city with places of residence, dwellings, warehouses, and administrative buildings. On the northern tower, it was built by (Asad al-Din Shirkuh), as Shirkuh increased the fortification of the castle. As for the rest of its fortifications, it dates back to the Mamluk and Ottoman eras, and it played a prominent role in history, especially during the era of the Ayyubid state and the Mamluks. The castle is located in the southwest of the ancient city of Homs / Syria, on a hill 32 meters high from the city and 533 meters above sea level. The construction of the castle dates back to the third millennium BC" ,
        "reviews":[],
        "photo": "../../src/assets/images/homs citadel.jpg",
        "featured":false
    },
    {
        "title": "jaabar_citadel",
        "city": "ElRaqa",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Jaabar Castle today is an island in the middle of the lake, and the entrances to the castle were restored, which became above an island within Lake Al-Assad on the Euphrates River. The dimensions of the castle are 320m x 170m and it is surrounded by two huge walls surrounding the castle facilities. A mosque was built in the center of the castle, and its minaret is still majestic after it was restored. In the far south, there is one of the towers, which was well restored and turned into a museum of the castle's ruins, and it now includes the discoveries that were made in the castle. The castle is built on an oval-shaped limestone plateau, about 50 meters above it, overlooking Lake Al-Assad in 1974 AD. It is a two-walled castle with more than thirty-five towers, some polygonal and some semi-circular. Most of them are demolished or fleeting. In the middle of the castle is a mosque, of which a minaret remains. It also includes a number of buildings, of which only traces remain. It is located in the Syrian Jazira region, on the left bank of the Euphrates River, 53 kilometers from the city of Raqqa in Syria, and 13 kilometers from the city of Ath-Thawrah." ,
        "reviews":[],
        "photo": "../../src/assets/images/jaabar.jpg",
        "featured":false
    },
    {
        "title": "Kasab",
        "city": "Latakia",
        "sort":"natural",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Kessab is an old town, in which antiquities dating back to before Christ were found. The town was renovated and rebuilt starting in 1910 after it was subjected to a great fire. Kessab preserves the most beautiful ancient buildings and churches. It reaches west to the wonderful Ras al-Basit on the Mediterranean coast by a 17-kilometer road that passes through the most beautiful mountain heights. and forests. It is characterized by a series of mountains and springs that flow between the folds of forests and greenery that covers the gain of the Syrian forests and the surrounding areas, and the nature of the rocks of its mountains is marble. A tourist town belonging to the Latakia Governorate in Syria, and it is one of the most important and beautiful summer resorts in it.[1][2][3] Kessab is located among the forests on Jabal Al-Aqra, at an altitude of more than 800 meters above sea level, overlooking the Mediterranean Sea. The road leading to it from Lattakia is one of the most beautiful roads in Syria, which passes through forests in the mountains of the Syrian coast, meadows of wild flowers, olive trees, apples, and laurel trees, all the way to the wonderful forests of Al-Farluq. Tourist facilities and services, all shops, gift shops, and folklore artifacts. Artistic events and folklore performances are held in the tourist season every year." ,
        "reviews":[],
        "photo": "../../src/assets/images/Kasab.png",
        "featured":false
    },
    {
        "title": "khald_Ibn_Elwalid_mosque",
        "city": "Homs",
        "sort":"religious",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "It is a mosque and a mosque, located in the city of Homs in Syria, and it is located in the Al-Khalidiyah region in the northeastern side of the city of Homs, which is located on the Orontes River.[1] Some claim that Khalid bin Al-Walid is buried in the mosque, and it was said that the owner of the tomb is Khaled bin Yazid bin Muawiyah.[2][3] The mosque of Khaled Ibn Al-Walid Mosque dates back to the seventh century AH (13th century AD) and the current building dates back to the Ottoman era in the 19th century AD, during the days of Sultan Abdul Hamid II, where the mosque was built on the ruins of the old mosque that existed in the same place in the city of Homs and was built according to the style Mamluk during the days of Sultan al-Zahir Baybars in the seventh century AH, and the current mosque is characterized by building in the Ottoman style, which is characterized by alternating between white and black colors in its stones, mixed with a beautiful Syrian style.[4] Ibn Battuta said: “Outside this city is the tomb of Khalid bin Al-Walid, the sword of God and His Messenger, and on it is a corner and a mosque, and on the grave is a black cloak.”[5] Next to Khalid's tomb is another tomb attributed to his son Abd al-Rahman ibn Khalid ibn al-Walid,[2][6] and in the mosque another tomb is said to be the tomb of Ubaid Allah ibn Umar ibn al-Khattab.[7] Some claim that Khalid bin Al-Walid is buried in the mosque, and it was said that the owner of the tomb is Khaled bin Yazid bin Muawiyah. [2] Yaqut al-Hamawi said: “And this one that is visited in Homs is the tomb of Khaled bin Yazid bin Muawiyah.”[3] And it came in the book Majmoo’ Fatwas of Ibn Tamimah: “Including the “tomb of Khaled” in Homs, it is said: It is the tomb of Khaled bin Yazid bin Muawiyah, this brother of Muawiyah; But when it became known that he was Khalid, and what is known among the general public is Khalid bin Al-Waleed: they thought that he was Khalid bin Al-Walid, and they differed about whether it was his grave or the grave of Khaled bin Yazid. Abu Omar bin Abdul-Barr mentioned in “Al-Isti’ab” that Khalid bin Al-Walid died in Homs. And it was said: In Medina - twenty-one or twenty-two years" ,
        "reviews":[],
        "photo": "../../src/assets/images/Khaled_Ibn_El-Walid_Mosque.jpg",
        "featured":false
    },
    {
        "title": "Mari",
        "city": "Dier_Elzaour",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Mari was first abandoned in the mid-twenty-sixth century BC but was rebuilt and became the capital of a dominant East Semitic state before 2500 BC. Mari II engaged in a long war with her rival, Ebla, and is known for her strong affinity for Sumerian culture. It was destroyed in the 23rd century BC by the Akkadians, who allowed the city to be rebuilt and appointed a military governor with the title Shakanaku military governor. Later rulers became independent with the rapid disintegration of the Akkadian Empire and rebuilt the city as a regional center in the middle Euphrates valley. The Shikanaku Mari ruled until the second half of the nineteenth century BC, when the dynasty collapsed for unknown reasons. Shortly after the collapse of the Shikanaku, Mari became the capital of the Amorite Lym dynasty. Mari was a short-lived Amorite, as it was annexed by Babylonia in about 1761 BC, but the city remained as a small settlement under the rule of the Babylonians and Assyrians before it was abandoned and forgotten during the Era. It was an ancient Semitic state in present-day Syria. Its remains form a hill located 11 kilometers northwest of the city of Albukamal on the western bank of the Euphrates River, 120 kilometers southeast of Deir Ezzor. It flourished as a trading center and dominant state between 2900 BC and 1759 BC. Because of its location on the river, Mari's presence was associated with its location in the middle of the Euphrates trade routes. This site made it a mediator between the civilization of Sumer in the south and the Kingdom of Ebla and the Levant in the west." ,
        "reviews":[],
        "photo": "../../src/assets/images/mari.jpg",
        "featured":false
    },
    {
        "title": "Mashqeta",
        "city": "Latakia",
        "sort":"natural",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "A Syrian resort and town in Lattakia Governorate[2][3] Mashqita is located 23 km north of Lattakia, and enjoys a very beautiful nature, overlooking beautiful scenery and seven lakes. It is located on the road between Latakia and the famous Kasab resort, and is surrounded by a group of resorts and villages, Machos, Safsaf, Wadi al-Rumaym, Solas, Beit Nasser, Ain al-Rummaneh, al-Tariqiya, Ain al-Zarqa, Beit Shmaysa (Spring of Dis), Hammam, Wata Mashqita, and many small farms. Mashqita is characterized by its mild weather in summer and winter, and its fresh air. Mashqita is considered one of the very old towns, as studies indicate that it is mainly a Syriac town, and this is indicated by its name itself, as the word Mashqita is a Syriac word and it is written “Msqita” and means irrigated land. Indeed, Mashqita is distinguished by the abundance of its wells and springs. Mashqita enjoys a nature in which the blue waters of the Seven Lakes mix with mountains and green forests (see also the Syrian forests) that are covered with pine trees, oaks, oaks, and others, such as the forest of Sheikh Ayoub, the forest of the Prophet Noah, and many other forests. Mashqita, with its striking beauty, is considered one of the important tourism and summer vacation areas in Syria. It has all the tourist ingredients, beginning with its charming and wonderful nature by all standards and its beautiful refreshing atmosphere. Mashqita has three hotels in addition to many motels and apartments for vacationers, in addition to a major integrated commercial market that includes all needs and shops. There are a number of restaurants, casinos, and rest houses that overlook forests and lakes, enchanting scenery in a mountainous area covered with evergreen bushes and forests, a few kilometers from the shores of the Mediterranean Sea, and in the vicinity of Mashqita, a number of Syrian resorts and picnic places." ,
        "reviews":[],
        "photo": "../../src/assets/images/mashqeta.png",
        "featured":false
    },
    {
        "title": "Misiaf_citadel",
        "city": "Hama",
        "sort":"archeological",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "this is a description" ,
        "reviews":[],
        "photo": "../../src/assets/images/misiaf citadel.jpg",
        "featured":false
    },
    {
        "title": "Slinfah",
        "city": "Latakia",
        "sort":"natural",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Slinfah is a Syrian town-resort, founded in 1929, administratively belonging to Al-Haffah District within the Latakia Governorate. It is located at an average height of 1130 metres above sea level on the An-Nusayriyah Mountains.\\nThe town is characterised with severe cold temperature and heavy snow in winter." ,
        "reviews":[],
        "photo": "../../src/assets/images/Solinfa.png",
        "featured":false
    },
    {
        "title": "Narenj",
        "city": "Damascus",
        "sort":"resturant",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Located in old damascus, this restaurant offers middle eastern cuisine, we liked the food, the excellent service and the nice atmosphere.\\nAmazing area and seating places, amazing food and desserts, there are many options." ,
        "reviews":[],
        "photo": "../../src/assets/images/narenj.jpg",
        "featured":false
    },
    {
        "title": "Aaroos_Damascus",
        "city": "Damascus",
        "sort":"resturant",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Aaroos_Damascus is avery poular resturant in Damascus\\nThe service was excellent and very fast and quite professional,very clean and comfortably with good price with good food and very nice bar with see food fresh and tasty " ,
        "reviews":[],
        "photo": "../../src/assets/images/aroos damascus.jpg",
        "featured":false
    },
    {
        "title": "Al_Qaria",
        "city": "Damascus",
        "sort":"resturant",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "It is a popular restaurant located in the old neighborhoods of Damascus.\\nIt is famous for its preparation of traditional dishes in Damascus,the service there is excellent and there is a special section for family gatherings." ,
        "reviews":[],
        "photo": "../../src/assets/images/alqaria.jpg",
        "featured":false
    },
    {
        "title": "Sham_Palace",
        "city": "Damascus",
        "sort":"hotel",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Al-Sham Palace is a five-star hotel located in the center of Damascus, Syria, on Maysaloun Street. The hotel is located in the middle of commercial areas such as Al-Salhia Market and Al-Hamra Street, near Youssef Al-Azma Square, and minutes from Al-Marjah Square, as well as minutes from Al-Hejaz Train Station.\\nSham Hotel consists of a huge building occupying a privileged location overlooking the center of Damascus from many directions.\\nThe hotel includes 400 rooms, a group of hotel suites and royal suites, a number of restaurants, cafes, a bar, nightlife venues, halls for parties and events, a swimming pool, a cinema, halls equipped at the highest level for meetings, and a group of shops and gifts." ,
        "reviews":[],
        "photo": "../../src/assets/images/cham palace.jpg",
        "featured":false
    },
    {
        "title": "Forseazon",
        "city": "Damascus",
        "sort":"hotel",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Four Seasons Hotel Damascus is a 297-room five-star hotel that was part of luxury Four Seasons Hotels and Resorts in Toronto from 2005 to June 19, 2019.\\nIt is located in the neighborhood of Central Damascus, Syria, near the Barada River, on Shukri Al-Quwatli Street." ,
        "reviews":[],
        "photo": "../../src/assets/images/for seazon.jpg",
        "featured":false
    },
    {
        "title": "Sheraton",
        "city": "Damascus",
        "sort":"hotel",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The Sheraton Damascus Hotel is a five-star hotel located in the center of Damascus, Syria, at the beginning of Al-Mazzeh Highway, meters away from Umayyad Square and meters away from Tishreen Park.\\nThe Sheraton Damascus Hotel consists of a building that occupies a privileged location and overlooks the Umayyad Square.\\nThe hotel includes 400 rooms, a group of hotel suites and royal suites, a number of restaurants, a café, a bar, nightlife venues, halls for parties and events, an outdoor swimming pool and halls." ,
        "reviews":[],
        "photo": "../../src/assets/images/sheraton.jpg",
        "featured":false
    },
    {
        "title": "Beroea",
        "city": "Aleppo",
        "sort":"resturant",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Beroya Restaurant is located in Aleppo,in a building with interior designs very similar to the palaces of the Ottoman sultans, and enjoys a quiet and warm atmosphere and the most wonderful service, in addition to offering a menu with a distinctive and irresistible range of oriental cuisine prepared by one of the most skilled chefs in the city." ,
        "reviews":[],
        "photo": "../../src/assets/images/beroea.jpg",
        "featured":false
    },
    {
        "title": "Tik_Tak",
        "city": "Aleppo",
        "sort":"resturant",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Tic Tac is a distinguished restaurant and café with a lively atmosphere, modern decorations and more than wonderful service.\\nIt also provides the opportunity for customers to enjoy dining and smoking Arabic shisha with various flavors in the open air.\\nIn addition, it offers a range of irresistible Levantine and Western dishes." ,
        "reviews":[],
        "photo": "../../src/assets/images/tik-tak.jpg",
        "featured":false
    },
    {
        "title": "Dedeman",
        "city": "Aleppo",
        "sort":"hotel",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Dedeman Aleppo Hotel is a luxury,first class hotel,centrally set in the heart of the city and is around 10kms from Aleppo International Airport.The Dedeman Hotel overlooks the ancient city of Aleppo and gardens.Formerly known as the Chahba Cham Palace Hotel" ,
        "reviews":[],
        "photo": "../../src/assets/images/dedeman.jpg",
        "featured":false
    },
    {
        "title": "Park_hotel",
        "city": "Aleppo",
        "sort":"hotel",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Excellently located in the heart of Aleppo, the Park Hotel is the most convenient hotel in the city.\\nIt is designed to meet the highest demands of business and leisure travelers in a prime location.\\nThe Park Hotel is steps away from the main city center attractions, business facilities, tourist areas, and entertainment areas, while offering a breathtaking panoramic view of the city of Aleppo and the main park, which is literally on its doorstep." ,
        "reviews":[],
        "photo": "../../src/assets/images/park-hotel.jfif",
        "featured":false
    },
    {
        "title": "Orient",
        "city": "Hama",
        "sort":"resturant",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "A beautiful view and excellent service in an ancient house that was inhabited by one of the senior statesmen in Syria. It is like a museum for the life of this politician and his meetings with world leaders.\\nA beautiful restaurant you'll find history in every corner." ,
        "reviews":[],
        "photo": "../../src/assets/images/orient.jpg",
        "featured":false
    },
    {
        "title": "Afamia_hotel",
        "city": "Hama",
        "sort":"hotel",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "",
        "reviews":[],
        "photo": "../../src/assets/images/afamia.jpg",
        "featured":false
    },
    {
        "title": "Al_Saif",
        "city": "Homs",
        "sort":"resturant",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "It is a popular restaurant in Homs, in the Arman neighborhood. It is famous for preparing popular dishes such as falafel and shawarma.\\nUses clean tools and takes care of the cleanliness of the restaurant and food." ,
        "reviews":[],
        "photo": "../../src/assets/images/alsaif.jpg",
        "featured":false
    },
    {
        "title": "Deek_Aljin",
        "city": "Homs",
        "sort":"resturant",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The  restaurant is still in its place, adjacent to the Orontes River in the city of Homs.\\nIt is the right place for holding big weddings, staying up late and celebrating New Year's Eve.\\nSabah and Wadih Al-Safi performed at his concerts, as well as the band, and Daddy Cool sounded in this Syrian city." ,
        "reviews":[],
        "photo": "../../src/assets/images/deek aljin.jfif",
        "featured":false
    },
    {
        "title": "Al_wadi",
        "city": "Homs",
        "sort":"hotel",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The Al Wadi Hotel is located in the Syrian Province of Homs and is in the small town called: Almishtaya.\\nThe word Wadi is Arabic for Valley.\\nThe valley that our hotel is in is called: Al Nasara.\\nThe hotel has probably one of the world’s most stunning views from its valley room and suites." ,
        "reviews":[],
        "photo": "../../src/assets/images/alwadi.jpg",
        "featured":false
    },
    {
        "title": "Al_Safir",
        "city": "Homs",
        "sort":"hotel",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The Safir hotel is where most expats stay in Homs because of regular electricity and water supplies.\\nThe rooms are spacious and clean but a bit old.\\nThe staff are very friendly and helpful, it has a wonderful pool and during the summer months the atmosphere around it is great with the seats all full of people eating and drinking and taking Shisha." ,
        "reviews":[],
        "photo": "../../src/assets/images/safir.jfif",
        "featured":false
    },
    {
        "title": "Beauty",
        "city": "Latakia",
        "sort":"resturant",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Beauty resturant is one of the best restaurant in Latakia.\\nThe view is amazing!, the menu is diverse and the prices are reasonable, and  the atmosphere is nicely quite and the staff are very nice." ,
        "reviews":[],
        "photo": "../../src/assets/images/beauty.jpg",
        "featured":false
    },
    {
        "title": "The_view",
        "city": "Latakia",
        "sort":"resturant",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "View Restaurant is located next to Al-Zouzo Mosque and is located in Lattakia, Syria.\\nGreat seafood in a warm atmosphere and a wonderful view of the sea at all times, it is also characterized by fast, amazing and clean service." ,
        "reviews":[],
        "photo": "../../src/assets/images/the view.jpg",
        "featured":false
    },
    {
        "title": "La_Mira",
        "city": "Latakia",
        "sort":"hotel",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "One of Latakia's best hotel with private beach, not too center of city but really nice place.\\nThe hotel really is very nice but the most important is the people who are working for the hotel, they are very nice and polite." ,
        "reviews":[],
        "photo": "../../src/assets/images/lamira.jpg",
        "featured":false
    },
    {
        "title": "Zeyn_hotel",
        "city": "Latakia",
        "sort":"hotel",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Very good 4 star hotel, it's also very nice to sit in the Lobby outside, service and friendliness 5 stars, much too cheap, very clean and really very accommodating, from the owner to the cleaning lady!\\nRestaurant is very good, as the extensive breakfast buffet, overall very quiet, hardly any noise from the outside or the neighbors." ,
        "reviews":[],
        "photo": "../../src/assets/images/zeyn.jpg",
        "featured":false
    },
    {
        "title": "Africano",
        "city": "Tartous",
        "sort":"resturant",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "The Africano Restaurant is located along the beach within the Holiday Beach Resort in Tartous.\\nThe service was excellent and very fast and quite professional,very clean and comfortably with good price with good food and very nice bar with see food fresh and tasty" ,
        "reviews":[],
        "photo": "../../src/assets/images/araficano.jpg",
        "featured":false
    },

    {
        "title": "Tartous_Grand_Hotel",
        "city": "Tartous",
        "sort":"hotel",
        "address":"somewhere",
        "price": 99,
        "maxGroupSize": 10,
        "desc": "Grand Hotel is an excellent choice for travelers visiting Tartus, offering many helpful amenities designed to enhance your stay.\\nGuest rooms offer amenities such as air conditioning and a minibar, and guests can go online with public wifi offered by the hotel." ,
        "reviews":[],
        "photo": "../../src/assets/images/tartous-grand-hotel.jpg",
        "featured":false
    }
]